export default {
    home: {
        find_out_more: "اكتشف المزيد",
        hide: "إخفاء",
        the_initiative_intro: "المبادرة هي منصة ابتكرتها شبكة عالمية من المتطوعين اللبنانيين ولها هدف وحيد هو مساعدة لبنان على التعرف على المرحلة التالية لممثليه",
        the_initiative_find_out_more_1: "المبادرة مصممة لتقدّم إلى الشعب اللبناني طريقة تقييم صلبة وحيادية لجميع المرشحين الذين يختارون المشاركة في هذه المنصة والتقيد بقوانين أهليتها ويتّم اختيارهم للظهور في المنصّة وفقاً لتصويت تجريه هذه الاخيرة عبر الالية المعتمدة",
        the_initiative_find_out_more_2: "المبادرة تملك بالتالي القدرة على تمكين أي مرشح يسعى لامتياز خدمة الشعب اللبناني في الحكم، وبشرعية صوت الشعب اللبناني، إن كسب رضا الشعب اللبناني بعد المشاركة في المنصة",
        the_initiative_find_out_more_3: "المبادرة لن تكون منحازة أبداً ولن تعتمد المحاباة أبداً ولن تؤيد أو توصي أو تنصح بأي مرشح ليدعمه أي مواطن لبناني أو جماعة لبنانية",
        the_initiative_find_out_more_4: "المبادرة تعمل على مبدأ وحيد ألا وهو الإيمان بالشعب اللبناني وقدرته على أن يقرر، بقوة التصويت، مَن الأكثر تمثيلاً لمصالحه. ان الإيمان بالشعب البناني هو الإيمان بصواب حكمه، وهدف ‘المبادرة’ هو المساعدة على اطلاع الشعب اللبناني على كل ما يستطيع بواسطته اتخاذ القرارات الصائبة لاختيار ممثليه الجدد",
        the_initiative_find_out_more_5: "المبادرة ستتمثّل بمتحدث واحد باسمها، وسيكون الشخص نفسه الذي يجري المقابلات. وستكون في البداية ممثّلة بشخص مؤسسها نمر أبو نصار، لكنها صُممت بطريقة تسمح لها بأن تخدم الشعب اللبناني بطريقة فعالة، مع مشاركة مؤسسها أو بدونه",
        the_initiative_find_out_more_6: "المبادرة مؤلفة من الكثير من المتطوعين البنانيين من جميع الخلفيات، وقد أشرِكوا حصراً على أساس مؤهلاتهم لضمان تمثيل متنوع للشعب اللبناني، بدون أية محاباة، وبذلك ضمان حيادية المنصة",
        the_initiative_find_out_more_7: "المبادرة ستكون دائماً في خدمة الشعب اللبناني",
    }
}